SND_BUILTIN = "wbudowane";
SND_USER = "Własne";
SND_SYSTEM = "Współdzielony przez system";
SND_NETWORK = "Współdzielony w sieci";
FMT_BEEPPCT = "%d%% głośności wyjściowej";
FMT_PERCENT = "%d%%";

APPLE_HEADSET = "słuchawki z wbudowanym mikrofonem";
